[{"author":"\n清修5\n","content":"\n\n\n这个笑话在我心里藏了好多年了，只因有点儿我不好意思和大家分享，本人村里有一个女人，长为鸡毛蒜皮的小事，拿着菜板子和刀边骂边 剁，全村的人都厌烦。我们全村的菜地都在一个地方，每天早上村里的人都会去菜地里摘菜，她家菜地里那年种了几分地的麻，村里有位大叔去摘菜，从她家菜地边经过，他看着地里的麻，嘿嘿 的坏笑了两声，那个女人平时那会骂人，我今天把她的麻皮扒了，你们都别吭声，一会她来了，让你们听听她会怎样骂。不一会她就提着篮子来了，到地里一看，这还了得，然后破口大骂：谁把我的 麻痹扒了，她在那儿一边摘菜\n…\n查看全文"},{"author":"\n无书斋主\n","content":"\n\n\n昨晚老婆和我聊她的闺蜜津津，把津津夸上了天，我回了句哪有自己这样夸闺蜜的，她的缺点你就不说，老婆看着你，我就说你看:1:津津睡觉打呼噜……2:屁股上有个疤，太渗人……3:胸还是隆的……4，我还没说老婆直接翻脸，直接打电话要津津过来三个人说清楚，我说个毛……老婆，我说的都是你告诉我的，我重复一遍你生什么气啊……\n\n"},{"author":"\n老巫婆～～\n","content":"\n\n\n做我男朋友吗？我可以带你去蹦迪，喝最烈的酒，开最好的车，住最好的医院，挂最好的瓶！\n\n"},{"author":"\n余生都会是妳\n","content":"\n\n\n我是不是被嘲笑了\n\n"},{"author":"\njoeya\n","content":"\n\n\n面朝大海 春暖花开 又到了春色撩人生息燎原的季节！爓虤娺惷 令人炙兮！\n\n"},{"author":"\n天热打鼓球\n","content":"\n\n\n微.信群里我发了个小红包。一个朋友回道:为了你这几分钱的红包，差点闯了个红灯！我连忙提醒他开车注意安全，别玩手机。他说没开车，我走路啊！\n\n"},{"author":"\n捉鱼不抓虾\n","content":"\n\n\n今天小姨子给媳妇打电话，说想换手机，要我赞助一半。老婆问:“为啥让你姐夫拿一半啊？”“姐，都说小姨子的屁股有姐夫的一半，他拿一半不应该吗？”二货娘们惊叫到:“他摸你了”“姐，你想啥呢，要是摸了就不是这价啦！\n\n"},{"author":"\n狗尾巴草婚戒\n","content":"\n\n\n刚上大学的小姨子，打来电话和老婆哭诉她失恋了。老婆安慰她，三条腿的蛤蟆不好找，两条腿的男人满街跑。小姨子还是很伤心，大嚎:“我再也不敢随便追小哥哥了，鬼他么知道他会不会是另一个小哥哥的人。”感觉信息量有点大……\n\n"},{"author":"匿名用户","content":"\n\n\n朋友出国回来就发现她男朋友劈腿了   没多久就跟他男朋友的好哥们在一起了  我只是想知道他俩啪啪啪的时候不会想到前男友的脸吗\n\n"},{"author":"\n大吊一甩威震四海\n","content":"\n\n\n电脑刚普及那会儿，一个暴力摩托能玩一个通宵。有谁一样的吗？有一样的证明我们都老了\n\n"},{"author":"\n九月。纷飞。\n","content":"\n\n\n一天，老爸老妈又吵架了，悄悄问我和哥哥，我跟你妈离婚了你俩跟谁？我和我哥都说跟我妈。然后我爸沉默了一会，说，那我也跟你妈吧~~爸，您真不容易\n\n"},{"author":"\n王四虎\n","content":"\n\n\n热乎的。上班得转乘公交。今早到换乘站照例点了一颗烟，刚吸两口，车来了。我看时间来得及，就想抽完烟等下班车，可司机就一直等着车下孤零零的我……相持了一会儿，我不好意思了，熄掉烟头刚迈步想上车，司机咣地关了车门，一脚油门，走了，走了……司机大哥，你别那么调皮，好吗？\n\n"},{"author":"\n尘封一段时光\n","content":"\n\n\n儿子拿我刚买的水果八手机砸核桃去了看到那一幕感觉仿佛听到dan碎的声音不说了揍一顿先……\n\n"},{"author":"\n尛尛槑\n","content":"\n\n\n带着三岁的儿子去培训完后说饿了，他说要吃披萨🍕，要吃意面，看着他大口大口的吃，想着孩子是在长身体觉得蛮正常，刚下地下室准备回家，小家伙居然说他好饿\u0001[生气了]\u0001[生气了]尼玛，真心养不起啊\u0001[大哭]\u0001[大哭]\n\n"},{"author":"\n这个冬天冻成狗\n","content":"\n\n\n早上刚从厕所出来，迎面来一同事，热情的打招呼:早啊，吃了嘛？     这让我怎么回答啊？？？\n\n"},{"author":"\n就爱吃煎饼！\n","content":"\n\n\n染了个奶奶灰头发，跟奶奶去逛街，奶奶看着我的头发欲言又止，我开心地笑，问奶奶：奶奶，我这头发是不是很酷？奶奶皱着眉头，边用手来搀扶我，边说：酷不酷我不知道，就是你这头发都花白了，看起来比我还老，我得扶着你点，不然人家会说我不尊老！\n\n"},{"author":"\n鱼歌浅唱\n","content":"\n\n\n鱼缸里一条招财猫歪着身子奄奄一息，老公赶忙上网百度……小心翼翼地拿在手里用小喷壶给招财猫喷水“你干脆人工呼吸吧！”“你要是没意见，我看……行！”\n\n"},{"author":"\n我打豆豆你是豆豆\n","content":"\n\n\n我学会了哈哈哈\n\n"},{"author":"\nfenghuo71…\n","content":"\n\n\n这个扶贫项目有点走火入魔了！\n\n"},{"author":"\n小幸妮\n","content":"\n\n\n吃饭的时候喜欢看电视，边吃边看，吃完饭了发现电视压根没开。\n\n"},{"author":"\n红尘有梦岁月无殇\n","content":"\n\n\n老公老家那边爱打麻将，他们家族又大，几乎个个会打麻将。结婚前他妈妈对我哪哪都满意，唯独一个不会打麻将，下了死命令，不学会打麻将这婚就不能结。我也是醉了，当然我后来还是学会了，而且我天赋异禀。几年来纵横家族，无人能敌，现在婆婆劝我退出江湖，不然我们家就要被族里除名了！\n\n"},{"author":"\n王云（笨笨）\n","content":"\n\n\n最近有工作人员拿着仪器来单位测量，我对那个需要用三脚架支着的仪器比较感兴趣，就问那是什么仪器。工作人员说：这叫全站仪，是测量收坐标用的。我说：就是全程要站着使用的仪器呗？工作人员说：是的，没毛病。\n\n"},{"author":"\n奔跑的小土狼\n","content":"\n\n\n那年我刚记事，老爸的朋友来家喝酒，我从外面回来，看院子里停一二八大杠不是自己家的，就上去踹了一脚，没成想那大车子倒了把我砸下边了我爸一看赶紧往外跑，可他还才迈出两步又返回去了，我清楚的记得，他回去把盘里仅剩的那只鸡翅拿起来啃，边啃边过来把压在身上的自行车扶起来……\n\n"},{"author":"\n贝格格，傻晴，\n","content":"\n\n\n转:小偷死后见到了上帝，上帝说：你不能进天堂 ，因为你偷窃过，虽然是为了给你的妻子治病。小偷说：下地狱我不怕，我想知道我的妻子在哪里？上帝说： 她在地狱……小偷愤怒的说： 为什么 ？我的妻子是那么好的人？她为什么下地狱？上帝说：她问我你死后在哪里 她要跟你在一起。 她说 有你的地方 才是 天堂！她才幸福！！！\n\n"},{"author":"\n一生所爱!\n","content":"\n\n\n最神的问答：问：“在美酒和美女之间，必须放弃一个的话，你怎么选？”答：“主要看年份”[捂脸][捂脸][捂脸]\n\n"}]